# ----------------------------------Данные--------------------------------------------------------------
pathToData = "F:\\Projects\\Data_train"

# ----------------------------------Данные в pickle--------------------------------------------------------------
pathToPickle = "F:\\Projects\\Cashe"

# ----------------------------------Данные в CSV--------------------------------------------------------------
pathToDirOilsWell = pathToData + "\\Динамограммы"

pathToDebit_15795 = pathToData + "\\Дебит\\Скважина 15795\\Замеры по скважине_29.03.18_15.30.35.xlsx"
pathToDebit_18073 = pathToData + "\\Дебит\\Скважина 18073\\Замеры по скважине_29.03.18_15.29.28.xlsx"
pathToDebit_30065 = pathToData + "\\Дебит\\Скважина 30065\\Замеры по скважине_29.03.18_15.26.59.xlsx"
